; <?php exit(); ?>
NO_JS="Поддержка JavaScript в вашем браузере отключена. Для того, чтобы получить доступ к сайту, поддержка JavaScript должна быть включена.";
TITLE="Проверка reCaptcha для сайтов на WordPress";
MAIN_TEXT="Эта страница является дополнительной мерой безопасности для веб-сайтов, которые используют WordPress. Перед тем как вы сможете продолжить и войти в WordPress, вам необходимо подтвердить, что вы являетесь человеком. Вы можете сделать это, пройдя тест reCaptcha ниже.";
WARNING="IP адрес, с которого вы подключились <a href="%s" target="_blank">к сайту</a> не соответствует текущему <b>%s</b>, что в свою очередь может привести к зацикливанию авторизации IP.";
HOSTED_BY="Размещается на хостинге %s";
